{
  "1": {
    "1": {
      "book": "창세기",
      "chapter": "1",
      "verses":[
        {
          "word": "태초에 하나님이 천지를 창조하시니라",
          "test1": "태초에 하나님이 ㅇㅇ를 ㅇㅇ하시니라",
          "test2": "ㅇㅇ에 ㅇㅇㅇ이 ㅇㅇ를 ㅇㅇ하시니라",
          "verse": "1"
        }
      ]
    },
    "2": {
      "book": "창세기",
      "chapter": "1",
      "verses": [
        {
          "word": "하나님이 가라사대 우리의 형상을 따라 우리의 모양대로 우리가 사람을 만들고 그로 바다의 고기와 공중의 새와 육축과 온 땅과 땅에 기는 모든 것을 다스리게 하자 하시고",
          "test1": "하나님이 가라사대 우리의 ㅇㅇ을 따라 우리의 ㅇㅇ대로 우리가 ㅇㅇ을 만들고 그로 바다의 ㅇㅇ와 공중의 ㅇ와 ㅇㅇ과 온 ㅇ과 ㅇ에 기는 모든 것을 다스리게 하자 하시고",
          "test2": "ㅇㅇㅇ이 ㅇㅇㅇㅇ ㅇㅇ의 ㅇㅇ을 따라 ㅇㅇ의 ㅇㅇ대로 ㅇㅇ가 ㅇㅇ을 ㅇㅇ고 그로 ㅇㅇ의 ㅇㅇ와 ㅇㅇ의 ㅇ와 ㅇㅇ과 ㅇ ㅇ과 ㅇ에 기는 모든 것을 ㅇㅇㅇㅇ 하자 하시고",
          "verse": "26"
        }
      ]
    },
    "3": {
      "book": "창세기",
      "chapter": "1",
      "verses":[
        {
          "word": "하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고",
          "test1": "하나님이 자기 ㅇㅇ 곧 하나님의 ㅇㅇ대로 사람을 ㅇㅇ하시되 남자와 여자를 ㅇㅇ하시고",
          "test2": "ㅇㅇㅇ이 자기 ㅇㅇ 곧 하나님의 ㅇㅇ대로 ㅇㅇ을 ㅇㅇ하시되 ㅇㅇ와 ㅇㅇ를 ㅇㅇ하시고",
          "verse": "27"
        }
      ]
    },
    "4": {
      "book": "창세기",
      "chapter": "1",
      "verses": [
        {
          "word": "하나님이 그 지으신 모든 것을 보시니 보시기에 심히 좋았더라 저녁이 되며 아침이 되니 이는 여섯째 날이니라",
          "test1": "하나님이 그 지으신 모든 것을 보시니 보시기에 ㅇㅇ 좋았더라 ㅇㅇ이 되며 ㅇㅇ이 되니 이는 ㅇㅇ째 날이니라",
          "test2": "ㅇㅇㅇ이 그 ㅇㅇㅇ ㅇㅇ ㅇ을 보시니 보시기에 ㅇㅇ ㅇㅇㅇㅇ ㅇㅇ이 되며 ㅇㅇ이 되니 이는 ㅇㅇ째 날이니라",
          "verse": "31"
        }
      ]
    },
    "5": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "천지와 만물이 다 이루니라",
          "test1": "ㅇㅇ와 ㅇㅇ이 다 이루니라",
          "test2": "ㅇㅇ와 ㅇㅇ이 ㅇ ㅇㅇㅇㅇ",
          "verse": "1"
        }
      ]
    },
    "6": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "하나님의 지으시던 일이 일곱째 날이 이를 때에 마치니 그 지으시던 일이 다하므로 일곱째 날에 안식하시니라",
          "test1": "하나님의 ㅇㅇㅇㅇ 일이 ㅇㅇ째 날이 이를 때에 ㅇㅇㅇ 그 ㅇㅇㅇㅇ 일이 다하므로 ㅇㅇ째 날에 ㅇㅇ하시니라",
          "test2": "ㅇㅇㅇ의 ㅇㅇㅇㅇ ㅇ이 ㅇㅇ째 날이 ㅇㅇ ㅇㅇ ㅇㅇㅇ 그 ㅇㅇㅇㅇ ㅇ이 ㅇㅇㅇㅇ ㅇㅇ째 날에 ㅇㅇ하시니라",
          "verse": "2"
        }
      ]
    },
    "7": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "여호와 하나님이 흙으로 사람을 지으시고 생기를 그 코에 불어 넣으시니 사람이 생령이 된지라",
          "test1": "여호와 하나님이 ㅇ으로 ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ를 그 ㅇ에 불어 넣으시니 ㅇㅇ이 ㅇㅇ이 된지라",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 ㅇ으로 ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ를 그 ㅇ에 ㅇㅇ ㅇㅇㅇㅇ ㅇㅇ이 ㅇㅇ이 된지라",
          "verse": "7"
        }
      ]
    },
    "8": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "여호와 하나님이 동방의 에덴에 동산을 창설하시고 그 지으신 사람을 거기 두시고",
          "test1": "여호와 하나님이 ㅇㅇ의 ㅇㅇ에 ㅇㅇ을 ㅇㅇ하시고 그 지으신 ㅇㅇ을 거기 두시고",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 ㅇㅇ의 ㅇㅇ에 ㅇㅇ을 ㅇㅇ하시고 그 ㅇㅇㅇ ㅇㅇ을 거기 두시고",
          "verse": "8"
        },
        {
          "word": "여호와 하나님이 그 땅에서 보기에 아름답고 먹기에 좋은 나무가 나게 하시니 동산 가운데에는 생명나무와 선악을 알게하는 나무도 있더라",
          "test1": "여호와 하나님이 그 ㅇ에서 보기에 ㅇㅇㅇㅇ 먹기에 좋은 ㅇㅇ가 나게 하시니 ㅇㅇ 가운데에는 ㅇㅇㅇㅇ와 ㅇㅇ을 알게하는 ㅇㅇ도 있더라",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 그 ㅇ에서 ㅇㅇㅇ ㅇㅇㅇㅇ ㅇㅇㅇ ㅇㅇ ㅇㅇ가 나게 하시니 ㅇㅇ ㅇㅇㅇ에는 ㅇㅇㅇㅇ와 ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ도 있더라",
          "verse": "9"
        }
      ]
    },
    "9": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "여호와 하나님이 그 사람에게 명하여 가라사대 동산 각종 나무의 실과는 네가 임의로 먹되",
          "test1": "여호와 하나님이 그 ㅇㅇ에게 명하여 가라사대 ㅇㅇ ㅇㅇ ㅇㅇ의 ㅇㅇ는 네가 임의로 먹되",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 그 ㅇㅇ에게 ㅇㅇㅇ ㅇㅇㅇㅇ ㅇㅇ ㅇㅇ ㅇㅇ의 ㅇㅇ는 네가 ㅇㅇㅇ 먹되",
          "verse": "16"
        },
        {
          "word": "선악을 알게하는 나무의 실과는 먹지 말라 네가 먹는 날에는 정녕 죽으리라 하시니라",
          "test1": "ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ의 ㅇㅇ는 먹지 말라 네가 먹는 날에는 ㅇㅇ ㅇㅇㅇㅇ 하시니라",
          "test2": "ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ의 ㅇㅇ는 ㅇㅇ ㅇㅇ 네가 ㅇㅇ ㅇ에는 ㅇㅇ ㅇㅇㅇㅇ 하시니라",
          "verse": "17"
        }
      ]
    },
    "10": {
      "book": "창세기",
      "chapter": "3",
      "verses": [
        {
          "word": "내가 너로 여자와 원수가 되게하고 너의 후손도 여자의 후손과 원수가 되게 하리니 여자의 후손은 네 머리를 상하게 할 것이요 너는 그의 발꿈치를 상하게 할 것이니라 하시고",
          "test1": "내가 너로 ㅇㅇ와 ㅇㅇ가 되게하고 너의 ㅇㅇ도 ㅇㅇ의 ㅇㅇ과 ㅇㅇ가 되게 하리니 ㅇㅇ의 ㅇㅇ은 네 ㅇㅇ를 상하게 할 것이요 너는 그의 ㅇㅇㅇ를 상하게 할 것이니라 하시고",
          "test2": "내가 너로 ㅇㅇ와 ㅇㅇ가 ㅇㅇㅇㅇ 너의 ㅇㅇ도 ㅇㅇ의 ㅇㅇ과 ㅇㅇ가 ㅇㅇ ㅇㅇㅇ ㅇㅇ의 ㅇㅇ은 네 ㅇㅇ를 ㅇㅇㅇ ㅇ ㅇㅇㅇ 너는 그의 ㅇㅇㅇ를 ㅇㅇㅇ ㅇ ㅇㅇㅇㅇ 하시고",
          "verse": "15"
        }
      ]
    },
    "11": {
      "book": "창세기",
      "chapter": "3",
      "verses": [
        {
          "word": "네가 얼굴에 땀이 흘러야 식물을 먹고 필경은 흙으로 돌아 가리니 그 속에서 네가 취함을 입었음이라 너는 흙이니 흙으로 돌아갈 것이니라 하시니라",
          "test1": "네가 ㅇㅇ에 ㅇ이 흘러야 ㅇㅇ을 먹고 ㅇㅇ은 ㅇ으로 돌아 가리니 그 속에서 네가 ㅇㅇ을 입었음이라 너는 ㅇ이니 ㅇ으로 돌아갈 것이니라 하시니라",
          "test2": "네가 ㅇㅇ에 ㅇ이 ㅇㅇㅇ ㅇㅇ을 ㅇㅇ ㅇㅇ은 ㅇ으로 ㅇㅇ ㅇㅇㅇ 그 속에서 네가 ㅇㅇ을 ㅇㅇㅇㅇㅇ 너는 ㅇ이니 ㅇ으로 ㅇㅇㅇ ㅇㅇㅇㅇ 하시니라",
          "verse": "19"
        }
      ]
    },
    "12": {
      "book": "창세기",
      "chapter": "3",
      "verses": [
        {
          "word": "여호와 하나님이 아담과 그 아내를 위하여 가죽옷을 지어 입히시니라",
          "test1": "여호와 하나님이 ㅇㅇ과 그 ㅇㅇ를 위하여 ㅇㅇㅇ을 지어 입히시니라",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 ㅇㅇ과 그 ㅇㅇ를 ㅇㅇㅇ ㅇㅇㅇ을 ㅇㅇ ㅇㅇㅇㅇㅇ",
          "verse": "21"
        }
      ]
    },
    "13": {
      "book": "창세기",
      "chapter": "4",
      "verses": [
        {
          "word": "가인이 그 아우 아벨에게 고하니라 그 후 그들이 들에 있을 때에 가인이 그 아우 아벨을 쳐 죽이니라",
          "test1": "가인이 그 아우 ㅇㅇ에게 고하니라 그 후 그들이 들에 있을 때에 가인이 그 아우 ㅇㅇ을 쳐 죽이니라",
          "test2": "ㅇㅇ이 그 아우 ㅇㅇ에게 고하니라 그 후 그들이 ㅇㅇ ㅇㅇ ㅇㅇ ㅇㅇ이 그 아우 ㅇㅇ을 ㅇ ㅇㅇㅇㅇ",
          "verse": "8"
        }
      ]
    },
    "14": {
      "book": "창세기",
      "chapter": "6",
      "verses": [
        {
          "word": "여호와께서 사람의 죄악이 세상에 관영함과 그 마음의 생각의 모든 계획이 항상 악할 뿐임을 보시고",
          "test1": "여호와께서 ㅇㅇ의 ㅇㅇ이 세상에 관영함과 그 ㅇㅇ의 ㅇㅇ의 모든 ㅇㅇ이 항상 ㅇㅇ 뿐임을 보시고",
          "test2": "ㅇㅇㅇ께서 ㅇㅇ의 ㅇㅇ이 ㅇㅇ에 ㅇㅇㅇ과 그 ㅇㅇ의 ㅇㅇ의 모든 ㅇㅇ이 ㅇㅇ ㅇㅇ 뿐임을 ㅇㅇㅇ",
          "verse": "5"
        }
      ]
    },
    "15": {
      "book": "창세기",
      "chapter": "6",
      "verses": [
        {
          "word": "가라사대 나의 창조한 사람을 내가 지면에서 쓸어 버리되 사람으로부터 육축과 기는 것과 공중의 새까지 그리하리니 이는 내가 그것을 지었음을 한탄함이니라 하시니라",
          "test1": "가라사대 나의 창조한 ㅇㅇ을 내가 ㅇㅇ에서 쓸어 버리되 ㅇㅇ으로부터 ㅇㅇ과 ㅇㅇ ㅇ과 ㅇㅇ의 ㅇ까지 그리하리니 이는 내가 그것을 ㅇㅇㅇ을 ㅇㅇㅇ이니라 하시니라",
          "test2": "가라사대 나의 ㅇㅇ한 ㅇㅇ을 내가 ㅇㅇ에서 ㅇㅇ ㅇㅇㅇ ㅇㅇ으로부터 ㅇㅇ과 ㅇㅇ ㅇ과 ㅇㅇ의 ㅇ까지 ㅇㅇㅇㅇㅇ 이는 내가 ㅇㅇ을 ㅇㅇㅇ을 ㅇㅇㅇ이니라 하시니라",
          "verse": "7"
        }
      ]
    }
  }
}
