{
  "1": {
    "1": {
      "book": "창세기",
      "chapter": "1",
      "verses":[
        {
          "word": "태초에 하나님이 천지를 창조하시니라",
          "test1": "태초에 하나님이 ㅇㅇ를 ㅇㅇ하시니라",
          "test2": "ㅇㅇ에 ㅇㅇㅇ이 ㅇㅇ를 ㅇㅇ하시니라",
          "verse": "1"
        }
      ]
    },
    "2": {
      "book": "창세기",
      "chapter": "1",
      "verses": [
        {
          "word": "하나님이 가라사대 우리의 형상을 따라 우리의 모양대로 우리가 사람을 만들고 그로 바다의 고기와 공중의 새와 육축과 온 땅과 땅에 기는 모든 것을 다스리게 하자 하시고",
          "test1": "하나님이 가라사대 우리의 ㅇㅇ을 따라 우리의 ㅇㅇ대로 우리가 ㅇㅇ을 만들고 그로 바다의 ㅇㅇ와 공중의 ㅇ와 ㅇㅇ과 온 ㅇ과 ㅇ에 기는 모든 것을 다스리게 하자 하시고",
          "test2": "ㅇㅇㅇ이 ㅇㅇㅇㅇ ㅇㅇ의 ㅇㅇ을 따라 ㅇㅇ의 ㅇㅇ대로 ㅇㅇ가 ㅇㅇ을 ㅇㅇ고 그로 ㅇㅇ의 ㅇㅇ와 ㅇㅇ의 ㅇ와 ㅇㅇ과 ㅇ ㅇ과 ㅇ에 기는 모든 것을 ㅇㅇㅇㅇ 하자 하시고",
          "verse": "26"
        }
      ]
    },
    "3": {
      "book": "창세기",
      "chapter": "1",
      "verses":[
        {
          "word": "하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고",
          "test1": "하나님이 자기 ㅇㅇ 곧 하나님의 ㅇㅇ대로 사람을 ㅇㅇ하시되 남자와 여자를 ㅇㅇ하시고",
          "test2": "ㅇㅇㅇ이 자기 ㅇㅇ 곧 하나님의 ㅇㅇ대로 ㅇㅇ을 ㅇㅇ하시되 ㅇㅇ와 ㅇㅇ를 ㅇㅇ하시고",
          "verse": "27"
        }
      ]
    },
    "4": {
      "book": "창세기",
      "chapter": "1",
      "verses": [
        {
          "word": "하나님이 그 지으신 모든 것을 보시니 보시기에 심히 좋았더라 저녁이 되며 아침이 되니 이는 여섯째 날이니라",
          "test1": "하나님이 그 지으신 모든 것을 보시니 보시기에 ㅇㅇ 좋았더라 ㅇㅇ이 되며 ㅇㅇ이 되니 이는 ㅇㅇ째 날이니라",
          "test2": "ㅇㅇㅇ이 그 ㅇㅇㅇ ㅇㅇ ㅇ을 보시니 보시기에 ㅇㅇ ㅇㅇㅇㅇ ㅇㅇ이 되며 ㅇㅇ이 되니 이는 ㅇㅇ째 날이니라",
          "verse": "31"
        }
      ]
    },
    "5": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "천지와 만물이 다 이루니라",
          "test1": "ㅇㅇ와 ㅇㅇ이 다 이루니라",
          "test2": "ㅇㅇ와 ㅇㅇ이 ㅇ ㅇㅇㅇㅇ",
          "verse": "1"
        }
      ]
    },
    "6": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "하나님의 지으시던 일이 일곱째 날이 이를 때에 마치니 그 지으시던 일이 다하므로 일곱째 날에 안식하시니라",
          "test1": "하나님의 ㅇㅇㅇㅇ 일이 ㅇㅇ째 날이 이를 때에 ㅇㅇㅇ 그 ㅇㅇㅇㅇ 일이 다하므로 ㅇㅇ째 날에 ㅇㅇ하시니라",
          "test2": "ㅇㅇㅇ의 ㅇㅇㅇㅇ ㅇ이 ㅇㅇ째 날이 ㅇㅇ ㅇㅇ ㅇㅇㅇ 그 ㅇㅇㅇㅇ ㅇ이 ㅇㅇㅇㅇ ㅇㅇ째 날에 ㅇㅇ하시니라",
          "verse": "2"
        }
      ]
    },
    "7": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "여호와 하나님이 흙으로 사람을 지으시고 생기를 그 코에 불어 넣으시니 사람이 생령이 된지라",
          "test1": "여호와 하나님이 ㅇ으로 ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ를 그 ㅇ에 불어 넣으시니 ㅇㅇ이 ㅇㅇ이 된지라",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 ㅇ으로 ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ를 그 ㅇ에 ㅇㅇ ㅇㅇㅇㅇ ㅇㅇ이 ㅇㅇ이 된지라",
          "verse": "7"
        }
      ]
    },
    "8": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "여호와 하나님이 동방의 에덴에 동산을 창설하시고 그 지으신 사람을 거기 두시고",
          "test1": "여호와 하나님이 ㅇㅇ의 ㅇㅇ에 ㅇㅇ을 ㅇㅇ하시고 그 지으신 ㅇㅇ을 거기 두시고",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 ㅇㅇ의 ㅇㅇ에 ㅇㅇ을 ㅇㅇ하시고 그 ㅇㅇㅇ ㅇㅇ을 거기 두시고",
          "verse": "8"
        },
        {
          "word": "여호와 하나님이 그 땅에서 보기에 아름답고 먹기에 좋은 나무가 나게 하시니 동산 가운데에는 생명나무와 선악을 알게하는 나무도 있더라",
          "test1": "여호와 하나님이 그 ㅇ에서 보기에 ㅇㅇㅇㅇ 먹기에 좋은 ㅇㅇ가 나게 하시니 ㅇㅇ 가운데에는 ㅇㅇㅇㅇ와 ㅇㅇ을 알게하는 ㅇㅇ도 있더라",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 그 ㅇ에서 ㅇㅇㅇ ㅇㅇㅇㅇ ㅇㅇㅇ ㅇㅇ ㅇㅇ가 나게 하시니 ㅇㅇ ㅇㅇㅇ에는 ㅇㅇㅇㅇ와 ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ도 있더라",
          "verse": "9"
        }
      ]
    },
    "9": {
      "book": "창세기",
      "chapter": "2",
      "verses": [
        {
          "word": "여호와 하나님이 그 사람에게 명하여 가라사대 동산 각종 나무의 실과는 네가 임의로 먹되",
          "test1": "여호와 하나님이 그 ㅇㅇ에게 명하여 가라사대 ㅇㅇ ㅇㅇ ㅇㅇ의 ㅇㅇ는 네가 임의로 먹되",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 그 ㅇㅇ에게 ㅇㅇㅇ ㅇㅇㅇㅇ ㅇㅇ ㅇㅇ ㅇㅇ의 ㅇㅇ는 네가 ㅇㅇㅇ 먹되",
          "verse": "16"
        },
        {
          "word": "선악을 알게하는 나무의 실과는 먹지 말라 네가 먹는 날에는 정녕 죽으리라 하시니라",
          "test1": "ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ의 ㅇㅇ는 먹지 말라 네가 먹는 날에는 ㅇㅇ ㅇㅇㅇㅇ 하시니라",
          "test2": "ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ의 ㅇㅇ는 ㅇㅇ ㅇㅇ 네가 ㅇㅇ ㅇ에는 ㅇㅇ ㅇㅇㅇㅇ 하시니라",
          "verse": "17"
        }
      ]
    },
    "10": {
      "book": "창세기",
      "chapter": "3",
      "verses": [
        {
          "word": "내가 너로 여자와 원수가 되게하고 너의 후손도 여자의 후손과 원수가 되게 하리니 여자의 후손은 네 머리를 상하게 할 것이요 너는 그의 발꿈치를 상하게 할 것이니라 하시고",
          "test1": "내가 너로 ㅇㅇ와 ㅇㅇ가 되게하고 너의 ㅇㅇ도 ㅇㅇ의 ㅇㅇ과 ㅇㅇ가 되게 하리니 ㅇㅇ의 ㅇㅇ은 네 ㅇㅇ를 상하게 할 것이요 너는 그의 ㅇㅇㅇ를 상하게 할 것이니라 하시고",
          "test2": "내가 너로 ㅇㅇ와 ㅇㅇ가 ㅇㅇㅇㅇ 너의 ㅇㅇ도 ㅇㅇ의 ㅇㅇ과 ㅇㅇ가 ㅇㅇ ㅇㅇㅇ ㅇㅇ의 ㅇㅇ은 네 ㅇㅇ를 ㅇㅇㅇ ㅇ ㅇㅇㅇ 너는 그의 ㅇㅇㅇ를 ㅇㅇㅇ ㅇ ㅇㅇㅇㅇ 하시고",
          "verse": "15"
        }
      ]
    },
    "11": {
      "book": "창세기",
      "chapter": "3",
      "verses": [
        {
          "word": "네가 얼굴에 땀이 흘러야 식물을 먹고 필경은 흙으로 돌아 가리니 그 속에서 네가 취함을 입었음이라 너는 흙이니 흙으로 돌아갈 것이니라 하시니라",
          "test1": "네가 ㅇㅇ에 ㅇ이 흘러야 ㅇㅇ을 먹고 ㅇㅇ은 ㅇ으로 돌아 가리니 그 속에서 네가 ㅇㅇ을 입었음이라 너는 ㅇ이니 ㅇ으로 돌아갈 것이니라 하시니라",
          "test2": "네가 ㅇㅇ에 ㅇ이 ㅇㅇㅇ ㅇㅇ을 ㅇㅇ ㅇㅇ은 ㅇ으로 ㅇㅇ ㅇㅇㅇ 그 속에서 네가 ㅇㅇ을 ㅇㅇㅇㅇㅇ 너는 ㅇ이니 ㅇ으로 ㅇㅇㅇ ㅇㅇㅇㅇ 하시니라",
          "verse": "19"
        }
      ]
    },
    "12": {
      "book": "창세기",
      "chapter": "3",
      "verses": [
        {
          "word": "여호와 하나님이 아담과 그 아내를 위하여 가죽옷을 지어 입히시니라",
          "test1": "여호와 하나님이 ㅇㅇ과 그 ㅇㅇ를 위하여 ㅇㅇㅇ을 지어 입히시니라",
          "test2": "ㅇㅇㅇ ㅇㅇㅇ이 ㅇㅇ과 그 ㅇㅇ를 ㅇㅇㅇ ㅇㅇㅇ을 ㅇㅇ ㅇㅇㅇㅇㅇ",
          "verse": "21"
        }
      ]
    },
    "13": {
      "book": "창세기",
      "chapter": "4",
      "verses": [
        {
          "word": "가인이 그 아우 아벨에게 고하니라 그 후 그들이 들에 있을 때에 가인이 그 아우 아벨을 쳐 죽이니라",
          "test1": "가인이 그 아우 ㅇㅇ에게 고하니라 그 후 그들이 들에 있을 때에 가인이 그 아우 ㅇㅇ을 쳐 죽이니라",
          "test2": "ㅇㅇ이 그 아우 ㅇㅇ에게 고하니라 그 후 그들이 ㅇㅇ ㅇㅇ ㅇㅇ ㅇㅇ이 그 아우 ㅇㅇ을 ㅇ ㅇㅇㅇㅇ",
          "verse": "8"
        }
      ]
    },
    "14": {
      "book": "창세기",
      "chapter": "6",
      "verses": [
        {
          "word": "여호와께서 사람의 죄악이 세상에 관영함과 그 마음의 생각의 모든 계획이 항상 악할 뿐임을 보시고",
          "test1": "여호와께서 ㅇㅇ의 ㅇㅇ이 세상에 관영함과 그 ㅇㅇ의 ㅇㅇ의 모든 ㅇㅇ이 항상 ㅇㅇ 뿐임을 보시고",
          "test2": "ㅇㅇㅇ께서 ㅇㅇ의 ㅇㅇ이 ㅇㅇ에 ㅇㅇㅇ과 그 ㅇㅇ의 ㅇㅇ의 모든 ㅇㅇ이 ㅇㅇ ㅇㅇ 뿐임을 ㅇㅇㅇ",
          "verse": "5"
        }
      ]
    },
    "15": {
      "book": "창세기",
      "chapter": "6",
      "verses": [
        {
          "word": "가라사대 나의 창조한 사람을 내가 지면에서 쓸어 버리되 사람으로부터 육축과 기는 것과 공중의 새까지 그리하리니 이는 내가 그것을 지었음을 한탄함이니라 하시니라",
          "test1": "가라사대 나의 창조한 ㅇㅇ을 내가 ㅇㅇ에서 쓸어 버리되 ㅇㅇ으로부터 ㅇㅇ과 ㅇㅇ ㅇ과 ㅇㅇ의 ㅇ까지 그리하리니 이는 내가 그것을 ㅇㅇㅇ을 ㅇㅇㅇ이니라 하시니라",
          "test2": "가라사대 나의 ㅇㅇ한 ㅇㅇ을 내가 ㅇㅇ에서 ㅇㅇ ㅇㅇㅇ ㅇㅇ으로부터 ㅇㅇ과 ㅇㅇ ㅇ과 ㅇㅇ의 ㅇ까지 ㅇㅇㅇㅇㅇ 이는 내가 ㅇㅇ을 ㅇㅇㅇ을 ㅇㅇㅇ이니라 하시니라",
          "verse": "7"
        }
      ]
    },
    "16": {
      "book": "창세기",
      "chapter": "9",
      "verses": [
        {
          "word": "그러나 고기를 그 생명 되는 피채 먹지 말것이니라",
          "test1": "그러나 ㅇㅇ를 그 ㅇㅇ 되는 ㅇㅇ 먹지 말것이니라",
          "test2": "그러나 ㅇㅇ를 그 ㅇㅇ 되는 ㅇㅇ ㅇㅇ ㅇㅇ이니라",
          "verse": "4"
        },
        {
          "word": "무릇 사람의 피를 흘리면 사람이 그 피를 흘릴 것이니 이는 하나님이 자기 형상대로 사람을 지었음이니라",
          "test1": "무릇 ㅇㅇ의 ㅇ를 흘리면 ㅇㅇ이 그 ㅇ를 흘릴 것이니 이는 하나님이 자기 ㅇㅇ대로 ㅇㅇ을 지었음이니라",
          "test2": "무릇 ㅇㅇ의 ㅇ를 ㅇㅇㅇ ㅇㅇ이 그 ㅇ를 ㅇㅇ 것이니 이는 ㅇㅇㅇ이 자기 ㅇㅇ대로 ㅇㅇ을 ㅇㅇㅇ이니라",
          "verse": "6"
        }
      ]
    },
    "17": {
      "book": "창세기",
      "chapter": "12",
      "verses": [
        {
          "word": "여호와께서 아브람에게 이르시되 너는 너의 본토 친척 아비 집을 떠나 내가 네게 지시할 땅으로 가라",
          "test1": "여호와께서 ㅇㅇㅇ에게 이르시되 너는 너의 ㅇㅇ ㅇㅇ ㅇㅇ ㅇ을 떠나 내가 네게 ㅇㅇㅇ ㅇ으로 가라",
          "test2": "ㅇㅇㅇ께서 ㅇㅇㅇ에게 이르시되 ㅇ는 ㅇ의 ㅇㅇ ㅇㅇ ㅇㅇ ㅇ을 떠나 ㅇㅇ ㅇㅇ ㅇㅇㅇ ㅇ으로 가라",
          "verse": "1"
        },
        {
          "word": "내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대케 하리니 너는 복의 근원이 될찌라",
          "test1": "내가 너로 큰 ㅇㅇ을 이루고 네게 ㅇ을 주어 네 ㅇㅇ을 창대케 하리니 너는 ㅇ의 ㅇㅇ이 될찌라",
          "test2": "ㅇ가 ㅇㅇ ㅇ ㅇㅇ을 이루고 네게 ㅇ을 주어 네 ㅇㅇ을 ㅇㅇㅇ ㅇㅇㅇ ㅇ는 ㅇ의 ㅇㅇ이 ㅇㅇㅇ",
          "verse": "2"
        }
      ]
    },
    "18": {
      "book": "출애굽기",
      "chapter": "12",
      "verses": [
        {
          "word": "내가 애굽 땅을 칠 때에 그 피가 너희의 거하는 집에 있어서 너희를 위하여 표적이 될찌라 내가 피를 볼 때에 너희를 넘어가리니 재앙이 너희에게 내려 멸하지 아니하리라",
          "test1": "내가 ㅇㅇ ㅇ을 칠 때에 그 ㅇ가 너희의 거하는 ㅇ에 있어서 너희를 위하여 ㅇㅇ이 될찌라 내가 ㅇ를 볼 때에 너희를 넘어가리니 ㅇㅇ이 너희에게 내려 ㅇㅇㅇ 아니하리라",
          "test2": "내가 ㅇㅇ ㅇ을 ㅇ 때에 그 ㅇ가 ㅇㅇ의 ㅇㅇㅇ ㅇ에 있어서 ㅇㅇ를 위하여 ㅇㅇ이 될찌라 내가 ㅇ를 볼 때에 ㅇㅇ를 ㅇㅇㅇㅇㅇ ㅇㅇ이 ㅇㅇ에게 ㅇㅇ ㅇㅇㅇ 아니하리라",
          "verse": "13"
        }
      ]
    },
    "19": {
      "book": "출애굽기",
      "chapter": "23",
      "verses": [
        {
          "word": "거짓 일을 멀리하며 무죄한 자와 의로운 자를 죽이지 말라 나는 악인을 의롭다 하지 아니하겠노라",
          "test1": "거짓 ㅇ을 ㅇㅇ하며 ㅇㅇㅇ 자와 ㅇㅇㅇ 자를 죽이지 말라 나는 ㅇㅇ을 ㅇㅇㅇ ㅇㅇ 아니하겠노라",
          "test2": "ㅇㅇ ㅇ을 ㅇㅇ하며 ㅇㅇㅇ 자와 ㅇㅇㅇ 자를 ㅇㅇㅇ ㅇㅇ 나는 ㅇㅇ을 ㅇㅇㅇ ㅇㅇ 아니하겠노라",
          "verse": "7"
        }
      ]
    },
    "20": {
      "book": "레위기",
      "chapter": "17",
      "verses": [
        {
          "word": "회막문으로 가져다가 여호와께 드리지 아니하면 그는 백성 중에서 끊쳐지리라",
          "test1": "ㅇㅇㅇ으로 가져다가 ㅇㅇㅇ께 드리지 아니하면 그는 ㅇㅇ 중에서 끊쳐지리라",
          "test2": "ㅇㅇㅇ으로 ㅇㅇㅇㅇ ㅇㅇㅇ께 드리지 ㅇㅇㅇㅇ 그는 ㅇㅇ 중에서 ㅇㅇㅇㅇㅇ",
          "verse": "9"
        },
        {
          "word": "무릇 이스라엘 집 사람이나 그들 중에 우거하는 타국인 중에 어떤 피든지 먹는 자가 있으면 내가 그 피 먹는 사람에게 진노하여 그를 백성 중에서 끊으리니",
          "test1": "무릇 ㅇㅇㅇㅇ ㅇ ㅇㅇ이나 그들 중에 우거하는 타국인 중에 어떤 ㅇ든지 먹는 자가 있으면 내가 그 ㅇ 먹는 사람에게 ㅇㅇ하여 그를 ㅇㅇ 중에서 끊으리니",
          "test2": "무릇 ㅇㅇㅇㅇ ㅇ ㅇㅇ이나 그들 중에 ㅇㅇ하는 ㅇㅇㅇ 중에 어떤 ㅇ든지 먹는 자가 있으면 내가 그 ㅇ 먹는 ㅇㅇ에게 ㅇㅇ하여 그를 ㅇㅇ 중에서 끊으리니",
          "verse": "10"
        }
      ]
    },
    "21": {
      "book": "레위기",
      "chapter": "17",
      "verses": [
        {
          "word": "육체의 생명은 피에 있음이라 내가 이 피를 너희에게 주어 단에 뿌려 너희의 생명을 위하여 속하게 하였나니 생명이 피에 있으므로 피가 죄를 속하느니라",
          "test1": "육체의 ㅇㅇ은 ㅇ에 있음이라 내가 이 ㅇ를 너희에게 주어 ㅇ에 ㅇㅇ 너희의 ㅇㅇ을 위하여 속하게 하였나니 ㅇㅇ이 ㅇ에 있으므로 ㅇ가 ㅇ를 속하느니라",
          "test2": "ㅇㅇ의 ㅇㅇ은 ㅇ에 ㅇㅇ이라 ㅇ가 이 ㅇ를 ㅇㅇ에게 주어 ㅇ에 ㅇㅇ ㅇㅇ의 ㅇㅇ을 위하여 ㅇㅇㅇ 하였나니 ㅇㅇ이 ㅇ에 있으므로 ㅇ가 ㅇ를 ㅇㅇㅇㅇㅇ",
          "verse": "11"
        }
      ]
    },
    "22": {
      "book": "사무엘하",
      "chapter": "14",
      "verses": [
        {
          "word": "우리는 필경 죽으리니 땅에 쏟아진 물을 다시 모으지 못함 같을 것이오나 하나님은 생명을 빼앗지 아니하시고 방책을 베푸사 내어쫓긴 자로 하나님께 버린 자가 되지 않게 하시나이다",
          "test1": "우리는 ㅇㅇ ㅇㅇㅇㅇ 땅에 쏟아진 물을 다시 모으지 못함 같을 것이오나 하나님은 ㅇㅇ을 빼앗지 아니하시고 ㅇㅇ을 베푸사 ㅇㅇㅇㅇ ㅇ로 하나님께 ㅇㅇ ㅇ가 되지 않게 하시나이다",
          "test2": "우리는 ㅇㅇ ㅇㅇㅇㅇ ㅇ에 ㅇㅇㅇ ㅇ을 다시 ㅇㅇㅇ ㅇㅇ 같을 것이오나 ㅇㅇㅇ은 ㅇㅇ을 ㅇㅇㅇ ㅇㅇ하시고 ㅇㅇ을 베푸사 ㅇㅇㅇㅇ ㅇ로 ㅇㅇㅇ께 ㅇㅇ ㅇ가 되지 않게 하시나이다",
          "verse": "14"
        }
      ]
    },
    "23": {
      "book": "욥기",
      "chapter": "5",
      "verses": [
        {
          "word": "하나님은 크고 측량할 수 없는 일을 행하시며 기이한 일을 셀 수 없이 행하시나니",
          "test1": "하나님은 ㅇㅇ ㅇㅇ할 수 없는 ㅇ을 행하시며 ㅇㅇㅇ ㅇ을 셀 수 없이 행하시나니",
          "test2": "ㅇㅇㅇ은 ㅇㅇ ㅇㅇ할 수 없는 ㅇ을 ㅇㅇㅇㅇ ㅇㅇㅇ ㅇ을 ㅇ ㅇ ㅇㅇ 행하시나니",
          "verse": "9"
        }
      ]
    },
    "24": {
      "book": "욥기",
      "chapter": "10",
      "verses": [
        {
          "word": "내가 범죄하면 주께서 나를 죄인으로 인정하시고 내 죄악을 사유치 아니하시나이다",
          "test1": "내가 ㅇㅇ하면 ㅇ께서 나를 ㅇㅇ으로 ㅇㅇ하시고 내 ㅇㅇ을 사유치 아니하시나이다",
          "test2": "ㅇ가 ㅇㅇ하면 ㅇ께서 ㅇ를 ㅇㅇ으로 ㅇㅇ하시고 ㅇ ㅇㅇ을 ㅇㅇㅇ 아니하시나이다",
          "verse": "14"
        }
      ]
    },
    "25": {
      "book": "욥기",
      "chapter": "10",
      "verses": [
        {
          "word": "하나님의 눈에는 달이라도 명랑치 못하고 별도 깨끗지 못하거든",
          "test1": "하나님의 눈에는 ㅇ이라도 ㅇㅇㅇ 못하고 ㅇ도 ㅇㅇㅇ 못하거든",
          "test2": "ㅇㅇㅇ의 ㅇ에는 ㅇ이라도 ㅇㅇㅇ 못하고 ㅇ도 ㅇㅇㅇ 못하거든",
          "verse": "25"
        },
        {
          "word": "하물며 벌레인 사람, 구더기인 인생이랴",
          "test1": "하물며 벌레인 ㅇㅇ, 구더기인 ㅇㅇ이랴",
          "test2": "하물며 ㅇㅇ인 ㅇㅇ, ㅇㅇㅇ인 ㅇㅇ이랴",
          "verse": "26"
        }
      ]
    },
    "26": {
      "book": "욥기",
      "chapter": "32",
      "verses": [
        {
          "word": "사람의 속에는 심령이 있고 전능자의 기운이 사람에게 총명을 주시나니",
          "test1": "사람의 속에는 ㅇㅇ이 있고 전능자의 ㅇㅇ이 사람에게 ㅇㅇ을 주시나니",
          "test2": "ㅇㅇ의 ㅇ에는 ㅇㅇ이 있고 ㅇㅇㅇ의 ㅇㅇ이 ㅇㅇ에게 ㅇㅇ을 주시나니",
          "verse": "8"
        }
      ]
    },
    "27": {
      "book": "욥기",
      "chapter": "37",
      "verses": [
        {
          "word": "하나님이 기이하게 음성을 울리시며 우리의 헤아릴 수 없는 큰 일을 행하시느니라",
          "test1": "하나님이 ㅇㅇㅇㅇ ㅇㅇ을 울리시며 ㅇㅇ의 헤아릴 수 없는 ㅇ ㅇ을 행하시느니라",
          "test2": "ㅇㅇㅇ이 ㅇㅇㅇㅇ ㅇㅇ을 ㅇㅇㅇㅇ ㅇㅇ의 헤아릴 수 없는 ㅇ ㅇ을 행하시느니라",
          "verse": "5"
        }
      ]
    },
    "28": {
      "book": "시편",
      "chapter": "16",
      "verses": [
        {
          "word": "이는 내 영혼을 음부에 버리지 아니하시며 주의 거룩한 자로 썩지 않게 하실 것임이니이다",
          "test1": "이는 내 ㅇㅇ을 ㅇㅇ에 ㅇㅇㅇ 아니하시며 주의 ㅇㅇㅇ 자로 ㅇㅇ 않게 하실 것임이니이다",
          "test2": "이는 내 ㅇㅇ을 ㅇㅇ에 ㅇㅇㅇ 아니하시며 주의 ㅇㅇㅇ ㅇ로 ㅇㅇ ㅇㅇ ㅇㅇ 것임이니이다",
          "verse": "10"
        }
      ]
    },
    "29": {
      "book": "시편",
      "chapter": "19",
      "verses": [
        {
          "word": "하늘이 하나님의 영광을 선포하고 궁창이 그 손으로 하신 일을 나타내는도다",
          "test1": "하늘이 ㅇㅇㅇ의 ㅇㅇ을 ㅇㅇ하고 ㅇㅇ이 그 ㅇ으로 하신 일을 나타내는도다",
          "test2": "ㅇㅇ이 ㅇㅇㅇ의 ㅇㅇ을 ㅇㅇ하고 ㅇㅇ이 그 ㅇㅇㅇ ㅇㅇ ㅇ을 ㅇㅇㅇㅇㅇㅇ",
          "verse": "1"
        }
      ]
    },
    "30": {
      "book": "시편",
      "chapter": "19",
      "verses": [
        {
          "word": "여호와의 율법은 완전하여 영혼을 소성케 하고 여호와의 증거는 확실하여 우둔한 자로 지혜롭게 하며",
          "test1": "여호와의 ㅇㅇ은 ㅇㅇ하여 ㅇㅇ을 소성케 하고 여호와의 ㅇㅇ는 ㅇㅇ하여 ㅇㅇㅇ 자로 ㅇㅇㅇㅇ 하며",
          "test2": "ㅇㅇㅇ의 ㅇㅇ은 ㅇㅇ하여 ㅇㅇ을 ㅇㅇㅇ 하고 ㅇㅇㅇ의 ㅇㅇ는 ㅇㅇ하여 ㅇㅇㅇ 자로 ㅇㅇㅇㅇ 하며",
          "verse": "7"
        }
      ]
    },
    "31": {
      "book": "시편",
      "chapter": "24",
      "verses": [
        {
          "word": " 땅과 거기 충만한 것과 세계와 그 중에 거하는 자가 다 여호와의 것이로다",
          "test1": "ㅇ과 거기 ㅇㅇㅇ 것과 ㅇㅇ와 그 중에 거하는 자가 다 ㅇㅇㅇ의 것이로다",
          "test2": "ㅇ과 ㅇㅇ ㅇㅇㅇ 것과 ㅇㅇ와 그 중에 ㅇㅇㅇ ㅇ가 다 ㅇㅇㅇ의 것이로다",
          "verse": "1"
        }
      ]
    }
  }
}
